import React from "react"
import "./description.css"
import order from "../Assets/order.png"
import dream from "../Assets/dream.png"
import design from "../Assets/design.png"
import quality from "../Assets/quality.png"

const Description =()=>{
    return(
        <div className="order-main-div">
            <img src={order} className="order-right"/>
            <div data-aos="fade-left" data-aos-duration="700"  className="property dream">
                <h2 className="lh-lg">طراحی و اجرای کابینت آشپزخانه</h2>
                <div>
                    <p className="lh-lg">
                    آشپزخانه، قلب هر خانه است. ما در آرت چوب بهترین طراحی‌ها را برای فضایی شگفت‌انگیز و کارآمد در آشپزخانه‌ها ارائه می‌دهیم، از جمله طراحی و اجرای کابینت‌هایی که علاوه بر زیبایی، کاربری و عملکرد بی‌نظیری دارند. همراه با تلفیق زیبایی و عملکرد، آشپزخانه را برای شما طراحی می‌کنیم که هم روحیه‌تان را بالا می‌برد و هم به انجام وظایف روزمره‌تان کمک می‌کند. از جزئیات کوچک تا بزرگ، همه‌ی جنبه‌های طراحی کابینت‌ها را با دقت در نظر می‌گیریم تا آشپزخانه‌ی شما همچون یک آثار هنری باشد که علاوه بر زیبایی، بهره‌وری و راحتی را به شما ارائه دهد. با آرت چوب، آشپزخانه‌ی رویایی خود را به واقعیت می پیوندد.
                    </p>
                    <img src={dream}/>
                </div>
            </div>
            <div data-aos="fade-left" data-aos-duration="700" className="property design">
                <h2 className="lh-lg">طراحی منحصر به فرد</h2>
                <div>
                    <p className="lh-lg">
                        در آرت چوب، طراحی اتاق خواب و پذیرایی با زیبایی و کارایی به ارمغان می‌آوریم. با توجه به سلیقه و استایل شما، اتاق خواب و پذیرایی را به‌طور منحصر به فرد و با استفاده از جزئیات زیبا و عملی طراحی می‌کنیم. هدف ما، ایجاد فضاهایی است که هم آرامش و راحتی را به شما هدیه می‌دهند و هم بازخورد مثبتی از سلیقه و سبک زندگی شما را به نمایش می گذارند. شما میتوانید با کمک تیم آرت چوب، پذیرایی خود را به محیطی دلچسب و مناسب برای خود و میهمان هایتان تبدیل کنید.
                        طراحی اتاق خواب مناسب کودکان با طراحی اختصاصی پسرانه و دخترانه و یا خود شما و همچنین محیطی مناسب برای کار و فعالیت های روزانه را به آرت چوب بسپارید.
                    </p>
                    <img src={design}/>
                </div>
            </div>
            <div data-aos="fade-left" data-aos-duration="700" className="property quality">
                <h2>کنترل کیفیت محصولات</h2>
                <div>
                    <p>
                    در آرت چوب، با استفاده از مهارت و دقت، انواع وسایل مورد نیاز شما نظیر کمد، میز و انواع وسایل چوبی مورد نیاز شما را با کیفیت بالا، با استفاده از بهترین جنس‌های چوب با استحکام و دوام بالا و مناسب ترین قیمت، طراحی کرده و این سازه ها توسط تیمی مجرب و با تجربه ساخته شده و در محیط مورد نظر شما نصب و اجرا میگردند. تمام سعی ما بر این است که بتوانیم محصولاتی را تولید کنیم که علاوه بر زیبایی، کارایی و کیفیت خود را در طول زمان حفظ کنند و با نیاز های شما سازگار باشند.   
                    </p>
                    <img src={quality}/>
                </div>
            </div>
            <div data-aos="fade-left" data-aos-duration="700" className="property warranty">
                <h2>دوسال گارانتی محصولات</h2>
                <p>
                تمامی محصولات و تولیدات شرکت آرت چوب دارای گارانتی دوساله می‌باشند. این گارانتی به مشتریان اطمینان می‌دهد که در صورت وجود هرگونه مشکل یا نقص، می‌توانند با کارشناسان ما تماس بگیرند و از خدمات پشتیبانی ما بهره‌مند شوند.
                </p>
            </div>
        </div>
    )
}

export default Description