import React from "react"
import "./order.css"
import order from "../Assets/order.png"
import dream from "../Assets/dream.png"
import design from "../Assets/design.png"
import quality from "../Assets/quality.png"

const Order =()=>{
    return(
        <div className="order-main-div">
            <img src={order} className="order-right"/>
            <div className="property dream">
                <h2>تحقق رویاهای شما</h2>
                <div>
                    <p>
                        شرکت فرم چوب با تکیه بر سابقه طولانی خود و گروه متخصصین خود، از نقطه برداشت پلان و طراحی تا تولید و اجرای پروژه، با در اختیار داشتن تمام عناصر و ابزار ، این اطمینان را به شما خواهد داد تا آنچه که در رویای شماست تحقق یابد. امروزه کابینت آشپزخانه نه تنها بعنوان یکی از ملزومات آشپزخانه بلکه به عنوان یک عامل تاثیر گذار در کل دکوراسیون خانه می باشد. امروزه با توجه به نوع معماری داخلی خانه ها، آشپزخانه از تمام نقاط پذیرایی و نشیمن قابل دید است و همین در چشم بودن باعث شده است تا افراد اهمیت بسیار زیادی به دکوراسیون و طراحی داخلی آشپزخانه بدهند. وقتی صحبت از دکوراسیون آشپزخانه می شود بدون شک اولین موردی که به فکرمان خطور میکند کابینت آشپزخانه است. وجود کابینت از دیرباز در آشپزخانه ها رواج داشته، البته نه با معنا و مفهوم امروزی.
                    </p>
                    <img src={dream}/>
                </div>
            </div>
            <div className="property design">
                <h2>طراحی منحصر به فرد</h2>
                <div>
                    <p>
                        با توجه به اینکه طراحی دکوراسیون داخلی در محیط های مختلفی اجرا می گردد و باید باب سلیقه شما مشتریان گرامی باشد، لذا طراحان ما با در نظر گرفتن موارد فوق، طرح های متنوع و منحصر به فردی نسبت به موقعیت و سلایق شما ارائه خواهند کرد و همچنین کادر طراحی این مجموعه توانایی اجرا و پیاده سازی طرح اختصاصی شما را با ظرافت تمام دارا میباشد. طراحان و مهندسین شرکت فرم چوب ، با توجه به محیط و پلان موقعیت مورد نظر، طرح ها و ایده های خلاقانه ای ارائه خواهند کرد تا ضمن زیبایی بصری طرح به لحاظ کاربردی نیز برای شما عزیزان استفاده مفیدی داشته باشد.
                    </p>
                    <img src={design}/>
                </div>
            </div>
            <div className="property quality">
                <h2>کنترل کیفیت محصولات</h2>
                <div>
                    <p>
                        شرکت فرم چوب ، جهت ارائه پروژه های خود به منظور جلب رضایت مشتریان و مرغوبیت کالاها طبق استاندارد های تعیین شده، تمامی کالاها و تولیدات را مورد ارزیابی و کنترل کیفیت قرار میدهد. كنترل مداوم کيفيت محصولات و بررسی ۲۴ ساعته خط توليد با استفاده از دستگاه‌های مدرن همراه با نظارت مستمر، باعث شده ‌است تا اين مجموعه همواره محصولی يكنواخت و با كيفيت توليد نمايد<br></br> كيفيت محصولات توليد ‌شده در اين مجموعه، به پشتوانه‌ی رعايت مولفه‌های زير تضمين می شود:<br></br>▪️ دسترسی به مناسب‌ترين فرآيند توليد<br></br>▪️ استفاده از مواد اوليه‌ی مرغوب<br></br>▪️ همكاری با متخصصان خلاق و با‌تجربه<br></br>▪️ نظارت و كنترل مستمر فرآيند توليد<br></br>▪️ماشین آلات با میزان اتوماسیون بالا
                    </p>
                    <img src={quality}/>
                </div>
            </div>
            <div className="property warranty">
                <h2>دوسال گارانتی محصولات</h2>
                <p>
                    گارانتی دو سال محصولات فرم چوب : تمامی محصولات و تولیدات شرکت فرم چوب به مدت دوسال شامل گارانتی می باشد و این اطمینان را برای مشتریان فراهم میکند که در صورت هرگونه مشکلی میتوانند با کارشناسان ما تماس حاصل فرمایند
                </p>
            </div>
        </div>
    )
}

export default Order